IDEA Open Model
MaterialStrengthProperty Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MaterialStrengthProperty class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MaterialStrengthProperty()
Public Sub New
See Also
Reference
MaterialStrengthProperty Class
IdeaRS.OpenModel.Material Namespace